Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Investigation relevance based on emerging topics, pattern breaks, and anomaly correlations
de: Ermittlungsrelevanz basierend auf neuen Themen, Musterbrüchen und Anomaliekorrelationen
es: Relevancia para la investigación según temas emergentes, rupturas de patrón y correlaciones de anomalías
fr: Pertinence pour l'enquête selon les sujets émergents, les ruptures de tendance et les corrélations d'anomalies
hi: उभरते विषयों, पैटर्न टूटने और विसंगति सहसंबंधों पर आधारित जाँच प्रासंगिकता
it: Rilevanza investigativa basata su argomenti emergenti, interruzioni di schema e correlazioni di anomalie
ja: 新しいトピック、パターンの変化、異常の相関に基づく調査上の関連性
ko: 새로 떠오르는 주제, 패턴 단절, 이상 징후 상관관계에 기반한 조사 관련성
pt_br: Relevância para a investigação com base em tópicos emergentes, quebras de padrão e correlações de anomalias
zh_hans: 基于新兴主题、模式中断和异常关联的调查相关性
zh_hant: 根據新興主題、模式中斷和異常關聯的調查相關性

source: Investigation report
de: Ermittlungsbericht
es: Informe de investigación
fr: Rapport d'enquête
hi: जाँच रिपोर्ट
it: Report di indagine
ja: 調査レポート
ko: 조사 보고서
pt_br: Relatório de investigação
zh_hans: 调查报告
zh_hant: 調查報告

source: Investigation Report
de: Ermittlungsbericht
es: Informe de investigación
fr: Rapport d'enquête
hi: जाँच रिपोर्ट
it: Report investigativo
ja: 調査レポート
ko: 조사 보고서
pt_br: Relatório de investigação
zh_hans: 调查报告
zh_hant: 調查報告

source: Investigation Report (PDF)
de: Ermittlungsbericht (PDF)
es: Informe de investigación (PDF)
fr: Rapport d'enquête (PDF)
hi: जाँच रिपोर्ट (PDF)
it: Report investigativo (PDF)
ja: 調査レポート (PDF)
ko: 조사 보고서(PDF)
pt_br: Relatório de investigação (PDF)
zh_hans: 调查报告（PDF）
zh_hant: 調查報告（PDF）

source: Investigation reports
de: Ermittlungsberichte
es: Informes de investigación
fr: Rapports d'enquête
hi: जाँच रिपोर्ट
it: Report di indagine
ja: 調査レポート
ko: 조사 보고서
pt_br: Relatórios de investigação
zh_hans: 调查报告
zh_hant: 調查報告

source: Investigation Reports
de: Ermittlungsberichte
es: Informes de investigación
fr: Rapports d'enquête
hi: जाँच रिपोर्ट
it: Report di indagine
ja: 調査レポート
ko: 조사 보고서
pt_br: Relatórios de investigação
zh_hans: 调查报告
zh_hant: 調查報告

source: Investigation Tools
de: Ermittlungswerkzeuge
es: Herramientas de investigación
fr: Outils d'enquête
hi: जाँच टूल
it: Strumenti di indagine
ja: 調査ツール
ko: 조사 도구
pt_br: Ferramentas de investigação
zh_hans: 调查工具
zh_hant: 調查工具

source: Investigation Workbench
de: Ermittlungs-Werkbank
es: Banco de trabajo de investigación
fr: Atelier d'enquête
hi: जाँच वर्कबेंच
it: Banco di lavoro investigativo
ja: 調査ワークベンチ
ko: 조사 작업대
pt_br: Bancada de investigação
zh_hans: 调查工作台
zh_hant: 調查工作台

source: Investigator / Examiner Name
de: Name des Ermittlers / Prüfers
es: Nombre del investigador / examinador
fr: Nom de l'enquêteur / examinateur
hi: जाँचकर्ता / परीक्षक का नाम
it: Nome dell'investigatore / esaminatore
ja: 調査員 / 調査担当者名
ko: 조사관 / 검사관 이름
pt_br: Nome do investigador / examinador
zh_hans: 调查员 / 检查员姓名
zh_hant: 調查員 / 檢查員姓名

source: invoice pdf
de: rechnung pdf
es: factura pdf
fr: facture pdf
hi: चालान pdf
it: fattura pdf
ja: 請求書 pdf
ko: 송장 pdf
pt_br: fatura pdf
zh_hans: 发票 pdf
zh_hant: 發票 pdf

source: Invoice-lure Aug 2026
de: Rechnungsköder Aug 2026
es: Señuelo de factura ago 2026
fr: Leurre facture août 2026
hi: चालान-प्रलोभन अग 2026
it: Esca fattura ago 2026
ja: 請求書を装った誘導 2026 年 8 月
ko: 송장 미끼 2026년 8월
pt_br: Isca de fatura ago 2026
zh_hans: 发票诱饵 2026 年 8 月
zh_hant: 發票誘餌 2026 年 8 月

source: IOC (Indicator of Compromise)
de: IOC (Kompromittierungsindikator)
es: IOC (indicador de compromiso)
fr: IOC (indicateur de compromission)
hi: IOC (समझौते का संकेतक)
it: IOC (indicatore di compromissione)
ja: IOC (侵害の痕跡)
ko: IOC (침해 지표)
pt_br: IOC (indicador de comprometimento)
zh_hans: IOC（入侵指标）
zh_hant: IOC（入侵指標）

source: IOC & threat detection
de: IOC- & Bedrohungserkennung
es: Detección de IOC y amenazas
fr: Détection d'IOC et de menaces
hi: IOC और खतरा पहचान
it: Rilevamento IOC e minacce
ja: IOC と脅威の検出
ko: IOC 및 위협 감지
pt_br: Detecção de IOC e ameaças
zh_hans: IOC 与威胁检测
zh_hant: IOC 與威脅偵測

source: IOC Detection
de: IOC-Erkennung
es: Detección de IOC
fr: Détection d'IOC
hi: IOC पहचान
it: Rilevamento IOC
ja: IOC 検出
ko: IOC 감지
pt_br: Detecção de IOC
zh_hans: IOC 检测
zh_hant: IOC 偵測

source: IOC Extraction
de: IOC-Extraktion
es: Extracción de IOC
fr: Extraction d'IOC
hi: IOC निष्कर्षण
it: Estrazione IOC
ja: IOC 抽出
ko: IOC 추출
pt_br: Extração de IOC
zh_hans: IOC 提取
zh_hant: IOC 擷取

source: IOC Extraction & Report
de: IOC-Extraktion & Bericht
es: Extracción e informe de IOC
fr: Extraction et rapport d'IOC
hi: IOC निष्कर्षण और रिपोर्ट
it: Estrazione IOC e report
ja: IOC 抽出とレポート
ko: IOC 추출 및 보고서
pt_br: Extração e relatório de IOC
zh_hans: IOC 提取与报告
zh_hant: IOC 擷取與報告

source: IOC Extractor
de: IOC-Extraktor
es: Extractor de IOC
fr: Extracteur d'IOC
hi: IOC एक्सट्रैक्टर
it: Estrattore IOC
ja: IOC 抽出ツール
ko: IOC 추출기
pt_br: Extrator de IOC
zh_hans: IOC 提取器
zh_hant: IOC 擷取器

source: IOC Extractor...
de: IOC-Extraktor …
es: Extractor de IOC…
fr: Extracteur d'IOC…
hi: IOC एक्सट्रैक्टर…
it: Estrattore IOC…
ja: IOC 抽出ツール…
ko: IOC 추출기…
pt_br: Extrator de IOC…
zh_hans: IOC 提取器…
zh_hant: IOC 擷取器…

source: IP Address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hi: IP पता
it: Indirizzo IP
ja: IP アドレス
ko: IP 주소
pt_br: Endereço IP
zh_hans: IP 地址
zh_hant: IP 位址

source: Irregular
de: Unregelmäßig
fr: Irrégulier
hi: अनियमित
it: Irregolare
ja: 不規則
ko: 불규칙
zh_hans: 不规则
zh_hant: 不規則

source: Isolated Group
de: Isolierte Gruppe
es: Grupo aislado
fr: Groupe isolé
hi: पृथक समूह
it: Gruppo isolato
ja: 孤立したグループ
ko: 고립된 그룹
pt_br: Grupo isolado
zh_hans: 孤立群组
zh_hant: 孤立群組

source: Issue
de: Problem
es: Incidencia
fr: Problème
hi: मुद्दा
it: Problema
ja: 問題
ko: 이슈
pt_br: Problema
zh_hans: 问题
zh_hant: 問題

source: Issue Tags — Categorize by topic
de: Themen-Tags — nach Thema kategorisieren
es: Etiquetas de asunto — Categorizar por tema
fr: Étiquettes de problème — Catégoriser par sujet
hi: मुद्दा टैग — विषय के अनुसार वर्गीकृत करें
it: Tag tematici — Categorizza per argomento
ja: 争点タグ — トピック別に分類
ko: 쟁점 태그 — 주제별 분류
pt_br: Etiquetas de questão — Categorizar por tema
zh_hans: 问题标记——按主题分类
zh_hant: 問題標記——依主題分類

source: Issue Verdicts
de: Urteile fällen
es: Emitir veredictos
fr: Rendre les verdicts
hi: निर्णय जारी करें
it: Emetti verdetti
ja: 判定を下す
ko: 판정 내리기
pt_br: Emitir veredictos
zh_hans: 作出裁定
zh_hant: 做出裁定

source: ISSUES
de: THEMEN
es: ASUNTOS
fr: PROBLÈMES
hi: मुद्दे
it: TEMI
ja: 争点
ko: 쟁점
pt_br: QUESTÕES
zh_hans: 问题
zh_hant: 問題

source: IT Admin Analysis
de: IT-Admin-Analyse
es: Análisis de administración de TI
fr: Analyse d'administration IT
hi: IT व्यवस्थापक विश्लेषण
it: Analisi amministratore IT
ja: IT 管理者解析
ko: IT 관리자 분석
pt_br: Análise de administração de TI
zh_hans: IT 管理员分析
zh_hant: IT 管理員分析

source: IT Security Report
de: IT-Sicherheitsbericht
es: Informe de seguridad de TI
fr: Rapport de sécurité IT
hi: IT सुरक्षा रिपोर्ट
it: Report di sicurezza IT
ja: IT セキュリティレポート
ko: IT 보안 보고서
pt_br: Relatório de segurança de TI
zh_hans: IT 安全报告
zh_hant: IT 安全性報告

source: Job catalog
de: Job-Katalog
es: Catálogo de trabajos
fr: Catalogue des tâches
hi: जॉब सूची
it: Catalogo lavori
ja: ジョブカタログ
ko: 작업 카탈로그
pt_br: Catálogo de trabalhos
zh_hans: 作业目录
zh_hant: 工作目錄

source: Jobs
de: Aufgaben
es: Trabajos
fr: Tâches
hi: कार्य
it: Attività
ja: ジョブ
ko: 작업
pt_br: Tarefas
zh_hans: 任务
zh_hant: 工作

source: Joint Defense
de: Gemeinsame Verteidigung
es: Defensa conjunta
fr: Défense commune
hi: संयुक्त बचाव
it: Difesa congiunta
ja: 共同防御
ko: 공동 변호
pt_br: Defesa conjunta
zh_hans: 共同辩护
zh_hant: 共同辯護

source: Judge a subject across comms patterns, anomalies, and risky terms — and record the finding for HR/legal.
de: Eine Person anhand von Kommunikationsmustern, Anomalien und riskanten Begriffen beurteilen — und den Befund für HR/Recht festhalten.
es: Evaluar a un sujeto a partir de patrones de comunicación, anomalías y términos de riesgo — y registrar el hallazgo para RR. HH./legal.
fr: Évaluer une personne à travers ses schémas de communication, ses anomalies et les termes à risque — et consigner le constat pour les RH/le juridique.
hi: संचार पैटर्न, विसंगतियों और जोखिम भरे शब्दों के आधार पर व्यक्ति का आकलन करें — और HR/कानूनी के लिए निष्कर्ष दर्ज करें।
it: Valutare un soggetto attraverso schemi di comunicazione, anomalie e termini a rischio — e registrare il riscontro per HR/legale.
ja: 通信パターン、異常、リスクのある語句から対象者を評価し、人事/法務のために所見を記録します。
ko: 통신 패턴, 이상 징후, 위험 용어로 대상을 판단하고 인사/법무를 위해 발견 사항을 기록합니다.
pt_br: Avaliar uma pessoa pelos padrões de comunicação, anomalias e termos de risco — e registrar o achado para RH/jurídico.
zh_hans: 从沟通模式、异常和风险词语评估对象 — 并为人事/法务记录发现。
zh_hant: 從溝通模式、異常與風險詞語評估對象 — 並為人資/法務記錄發現。

source: Jump straight to a month
de: Direkt zu einem Monat springen
es: Ir directamente a un mes
fr: Aller directement à un mois
hi: सीधे किसी महीने पर जाएँ
it: Vai direttamente a un mese
ja: 特定の月へ直接移動
ko: 특정 월로 바로 이동
pt_br: Ir direto para um mês
zh_hans: 直接跳到某个月
zh_hant: 直接跳到某個月

source: Jump straight to a year — no clicking through months
de: Direkt zu einem Jahr springen — ohne durch Monate zu klicken
es: Ir directamente a un año — sin pasar por los meses
fr: Aller directement à une année — sans parcourir les mois
hi: सीधे किसी वर्ष पर जाएँ — महीनों में क्लिक किए बिना
it: Vai direttamente a un anno — senza scorrere i mesi
ja: 特定の年へ直接移動 — 月をクリックして進む必要はありません
ko: 특정 연도로 바로 이동 — 월을 클릭해 넘기지 않아도 됩니다
pt_br: Ir direto para um ano — sem clicar pelos meses
zh_hans: 直接跳到某一年——无需逐月点按
zh_hant: 直接跳到某一年——無需逐月點按

source: Jump straight to the email list without using the Personal Organizer view
de: Direkt zur E-Mail-Liste springen, ohne die Ansicht „Persönlicher Organizer“ zu verwenden
es: Ir directamente a la lista de correos sin usar la vista Organizador personal
fr: Aller directement à la liste des e-mails sans passer par la vue Organiseur personnel
hi: व्यक्तिगत आयोजक दृश्य का उपयोग किए बिना सीधे ईमेल सूची पर जाएँ
it: Vai direttamente all'elenco email senza usare la vista Organizzatore personale
ja: パーソナルオーガナイザー表示を使わずにメールリストへ直接移動
ko: 개인 정리함 보기를 거치지 않고 이메일 목록으로 바로 이동
pt_br: Ir direto para a lista de e-mails sem usar a visualização Organizador pessoal
zh_hans: 不经个人管理器视图直接跳到邮件列表
zh_hant: 不經個人管理器檢視直接跳到郵件列表

source: Jump to the next step
de: Zum nächsten Schritt springen
es: Ir al siguiente paso
fr: Passer à l'étape suivante
hi: अगले चरण पर जाएँ
it: Vai al passaggio successivo
ja: 次のステップへ移動
ko: 다음 단계로 이동
pt_br: Ir para a próxima etapa
zh_hans: 跳到下一步
zh_hant: 跳到下一步

source: Jump to today
de: Zu heute springen
es: Ir a hoy
fr: Aller à aujourd'hui
hi: आज पर जाएँ
it: Vai a oggi
ja: 今日へ移動
ko: 오늘로 이동
pt_br: Ir para hoje
zh_hans: 跳到今天
zh_hant: 跳到今天

source: just now
de: gerade eben
es: ahora mismo
fr: à l'instant
hi: अभी-अभी
it: proprio ora
ja: たった今
ko: 방금
pt_br: agora mesmo
zh_hans: 刚刚
zh_hant: 剛剛

source: Keep “%@” in this list
de: „%@“ in dieser Liste behalten
es: Mantener «%@» en esta lista
fr: Garder « %@ » dans cette liste
hi: “%@” को इस सूची में रखें
it: Mantieni «%@» in questo elenco
ja: 「%@」をこのリストに残す
ko: “%@”을(를) 이 목록에 유지
pt_br: Manter “%@” nesta lista
zh_hans: 将“%@”保留在此列表中
zh_hant: 將「%@」保留在此列表中

source: Keep every copy
de: Jede Kopie behalten
es: Conservar todas las copias
fr: Conserver chaque copie
hi: हर प्रति रखें
it: Conserva ogni copia
ja: すべてのコピーを保持
ko: 모든 사본 유지
pt_br: Manter todas as cópias
zh_hans: 保留所有副本
zh_hant: 保留所有副本

source: Keep it
de: Behalten
es: Conservar
fr: Conserver
hi: रखें
it: Conserva
ja: 保持
ko: 유지
pt_br: Manter
zh_hans: 保留
zh_hant: 保留

source: Keep it on
de: Eingeschaltet lassen
es: Mantenerlo activado
fr: Le laisser activé
hi: चालू रखें
it: Lascialo attivo
ja: オンのままにする
ko: 켜진 상태로 유지
pt_br: Deixar ligado
zh_hans: 保持开启
zh_hant: 保持開啟

source: Keep Waiting
de: Weiter warten
es: Seguir esperando
fr: Continuer d'attendre
hi: प्रतीक्षा जारी रखें
it: Continua ad attendere
ja: 待ち続ける
ko: 계속 기다리기
pt_br: Continuar aguardando
zh_hans: 继续等待
zh_hant: 繼續等待

source: Key assumptions underlying the ratings…
de: Wesentliche Annahmen hinter den Bewertungen …
es: Suposiciones clave en que se basan las valoraciones…
fr: Hypothèses clés sous-jacentes aux cotations…
hi: रेटिंग के पीछे की प्रमुख मान्यताएँ…
it: Assunzioni chiave alla base delle valutazioni…
ja: 評価の前提となる主要な仮定…
ko: 평가의 기반이 되는 핵심 가정…
pt_br: Premissas principais por trás das avaliações…
zh_hans: 评级所依据的关键假定…
zh_hant: 評等所依據的關鍵假定…

source: Key Conversations
de: Wichtige Konversationen
es: Conversaciones clave
fr: Conversations clés
hi: प्रमुख बातचीत
it: Conversazioni chiave
ja: 重要な会話
ko: 주요 대화
pt_br: Conversas principais
zh_hans: 关键会话
zh_hant: 關鍵對話

source: Key quote extraction
de: Extraktion von Schlüsselzitaten
es: Extracción de citas clave
fr: Extraction de citations clés
hi: प्रमुख उद्धरण निष्कर्षण
it: Estrazione di citazioni chiave
ja: 重要な引用の抽出
ko: 주요 인용 추출
pt_br: Extração de citações-chave
zh_hans: 关键引述提取
zh_hant: 關鍵引述擷取

source: Key Quotes
de: Schlüsselzitate
es: Citas clave
fr: Citations clés
hi: प्रमुख उद्धरण
it: Citazioni chiave
ja: 重要な引用
ko: 주요 인용
pt_br: Citações-chave
zh_hans: 关键引述
zh_hant: 關鍵引述

source: Key Statistics
de: Kennzahlen
es: Estadísticas clave
fr: Statistiques clés
hi: प्रमुख आँकड़े
it: Statistiche chiave
ja: 主要統計
ko: 주요 통계
pt_br: Estatísticas principais
zh_hans: 关键统计
zh_hant: 關鍵統計

source: Key Topics
de: Hauptthemen
es: Temas clave
fr: Sujets clés
hi: प्रमुख विषय
it: Argomenti chiave
ja: 主要トピック
ko: 주요 주제
pt_br: Tópicos principais
zh_hans: 关键主题
zh_hant: 關鍵主題

source: Keyboard shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
hi: कीबोर्ड शॉर्टकट
it: Abbreviazioni da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
pt_br: Atalhos de teclado
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keyboard Shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
hi: कीबोर्ड शॉर्टकट
it: Abbreviazioni da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
pt_br: Atalhos de teclado
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keyboard Shortcuts...
de: Tastaturkurzbefehle …
es: Atajos de teclado…
fr: Raccourcis clavier…
hi: कीबोर्ड शॉर्टकट…
it: Abbreviazioni da tastiera…
ja: キーボードショートカット…
ko: 키보드 단축키…
pt_br: Atalhos de teclado…
zh_hans: 键盘快捷键…
zh_hant: 鍵盤快速鍵…

source: Keyword / Term Sweep
de: Schlüsselwort-/Begriffsdurchlauf
es: Barrido de palabras clave / términos
fr: Balayage de mots-clés / termes
hi: कीवर्ड / शब्द स्वीप
it: Scansione parole chiave / termini
ja: キーワード / 用語スイープ
ko: 키워드 / 용어 스윕
pt_br: Varredura de palavras-chave / termos
zh_hans: 关键词 / 术语扫描
zh_hant: 關鍵字 / 詞語掃描

source: Keyword monitor
de: Schlüsselwort-Monitor
es: Monitor de palabras clave
fr: Moniteur de mots-clés
hi: कीवर्ड मॉनिटर
it: Monitor parole chiave
ja: キーワードモニター
ko: 키워드 모니터
pt_br: Monitor de palavras-chave
zh_hans: 关键词监控
zh_hant: 關鍵字監控

source: Keyword Monitor
de: Schlüsselwort-Monitor
es: Monitor de palabras clave
fr: Surveillance de mots-clés
hi: कीवर्ड मॉनिटर
it: Monitor parole chiave
ja: キーワードモニタ
ko: 키워드 모니터
pt_br: Monitor de palavras-chave
zh_hans: 关键词监控
zh_hant: 關鍵字監控

source: Keyword Monitor...
de: Schlüsselwort-Monitor …
es: Monitor de palabras clave…
fr: Surveillance de mots-clés…
hi: कीवर्ड मॉनिटर…
it: Monitor parole chiave…
ja: キーワードモニタ…
ko: 키워드 모니터…
pt_br: Monitor de palavras-chave…
zh_hans: 关键词监控…
zh_hant: 關鍵字監控…

source: Keyword Search
de: Schlüsselwortsuche
es: Búsqueda por palabra clave
fr: Recherche par mot-clé
hi: कीवर्ड खोज
it: Ricerca per parola chiave
ja: キーワード検索
ko: 키워드 검색
pt_br: Busca por palavra-chave
zh_hans: 关键词搜索
zh_hant: 關鍵字搜尋

source: Keyword Sweep
de: Schlüsselwortdurchlauf
es: Barrido de palabras clave
fr: Balayage de mots-clés
hi: कीवर्ड स्वीप
it: Scansione parole chiave
ja: キーワードスイープ
ko: 키워드 스윕
pt_br: Varredura de palavras-chave
zh_hans: 关键词扫描
zh_hant: 關鍵字掃描

source: Keywords (comma-separated)
de: Schlüsselwörter (kommagetrennt)
es: Palabras clave (separadas por comas)
fr: Mots-clés (séparés par des virgules)
hi: कीवर्ड (अल्पविराम से अलग)
it: Parole chiave (separate da virgole)
ja: キーワード（カンマ区切り）
ko: 키워드(쉼표로 구분)
pt_br: Palavras-chave (separadas por vírgula)
zh_hans: 关键词（逗号分隔）
zh_hant: 關鍵字（逗號分隔）

source: Knowledge graph
de: Wissensgraph
es: Grafo de conocimiento
fr: Graphe de connaissances
hi: ज्ञान ग्राफ़
it: Grafo della conoscenza
ja: ナレッジグラフ
ko: 지식 그래프
pt_br: Grafo de conhecimento
zh_hans: 知识图谱
zh_hant: 知識圖譜

source: Knowledge Graph
de: Wissensgraph
es: Grafo de conocimiento
fr: Graphe de connaissances
hi: ज्ञान ग्राफ़
it: Grafo della conoscenza
ja: ナレッジグラフ
ko: 지식 그래프
pt_br: Grafo de conhecimento
zh_hans: 知识图谱
zh_hant: 知識圖譜

source: Knowledge graph explorer
de: Wissensgraph-Explorer
es: Explorador del grafo de conocimiento
fr: Explorateur du graphe de connaissances
hi: ज्ञान ग्राफ़ एक्सप्लोरर
it: Esploratore del grafo della conoscenza
ja: ナレッジグラフエクスプローラー
ko: 지식 그래프 탐색기
pt_br: Explorador do grafo de conhecimento
zh_hans: 知识图谱浏览器
zh_hant: 知識圖譜瀏覽器

source: Knowledge graph not available. Import emails first to build the graph.
de: Wissensgraph nicht verfügbar. Importieren Sie zuerst E-Mails, um den Graphen aufzubauen.
es: Grafo de conocimiento no disponible. Importa correos primero para construir el grafo.
fr: Graphe de connaissances indisponible. Importez d'abord des e-mails pour construire le graphe.
hi: नॉलेज ग्राफ़ उपलब्ध नहीं है। ग्राफ़ बनाने के लिए पहले ईमेल आयात करें।
it: Grafo della conoscenza non disponibile. Importa prima le email per costruire il grafo.
ja: ナレッジグラフを利用できません。グラフを構築するには、まずメールを読み込んでください。
ko: 지식 그래프를 사용할 수 없습니다. 그래프를 만들려면 먼저 이메일을 가져오십시오.
pt_br: Grafo de conhecimento indisponível. Importe e-mails primeiro para construir o grafo.
zh_hans: 知识图谱不可用。请先导入邮件以构建图谱。
zh_hant: 知識圖譜無法使用。請先匯入郵件以建立圖譜。

source: Known
de: Bekannt
es: Conocido
fr: Connu
hi: ज्ञात
it: Noto
ja: 既知
ko: 알려짐
pt_br: Conhecido
zh_hans: 已知
zh_hant: 已知

source: KPI overview
de: KPI-Überblick
es: Resumen de KPI
fr: Aperçu des KPI
hi: KPI अवलोकन
it: Panoramica KPI
ja: KPI 概要
ko: KPI 개요
pt_br: Visão geral de KPIs
zh_hans: KPI 概览
zh_hant: KPI 概覽

source: Labels & Folders
de: Labels & Ordner
es: Etiquetas y carpetas
fr: Étiquettes et dossiers
hi: लेबल और फ़ोल्डर
it: Etichette e cartelle
ja: ラベルとフォルダ
ko: 레이블 및 폴더
pt_br: Etiquetas e pastas
zh_hans: 标签与文件夹
zh_hant: 標籤與檔案夾

source: Labels become one-click filters.
de: Labels werden zu Ein-Klick-Filtern.
es: Las etiquetas se convierten en filtros de un clic.
fr: Les étiquettes deviennent des filtres en un clic.
hi: लेबल एक-क्लिक फ़िल्टर बन जाते हैं।
it: Le etichette diventano filtri a un clic.
ja: ラベルはワンクリックのフィルタになります。
ko: 레이블이 원클릭 필터가 됩니다.
pt_br: Os rótulos viram filtros de um clique.
zh_hans: 标签成为一键筛选。
zh_hant: 標籤成為一鍵篩選。

source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
zh_hans: 语言
zh_hant: 語言

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
hi: भाषाएँ
it: Lingue
ja: 言語
ko: 언어
pt_br: Idiomas
zh_hans: 语言
zh_hant: 語言

source: Languages Detected
de: Erkannte Sprachen
es: Idiomas detectados
fr: Langues détectées
hi: पहचानी गई भाषाएँ
it: Lingue rilevate
ja: 検出された言語
ko: 감지된 언어
pt_br: Idiomas detectados
zh_hans: 检测到的语言
zh_hant: 偵測到的語言

source: Large
de: Groß
es: Grande
fr: Grand
hi: बड़ा
it: Grande
ja: 大
ko: 크게
pt_br: Grande
zh_hans: 大
zh_hant: 大

source: Large Attachment
de: Großer Anhang
es: Adjunto grande
fr: Pièce jointe volumineuse
hi: बड़ा अटैचमेंट
it: Allegato grande
ja: 大きな添付ファイル
ko: 큰 첨부 파일
pt_br: Anexo grande
zh_hans: 大附件
zh_hant: 大附件

source: Large Emails
de: Große E-Mails
es: Correos grandes
fr: E-mails volumineux
hi: बड़े ईमेल
it: Email grandi
ja: 大きなメール
ko: 큰 이메일
pt_br: E-mails grandes
zh_hans: 大邮件
zh_hant: 大郵件

source: Large filter — the first %lld emails were scanned. Narrow the filter to cover the rest.
de: Großer Filter — die ersten %lld E-Mails wurden durchsucht. Grenzen Sie den Filter ein, um den Rest abzudecken.
es: Filtro amplio — se analizaron los primeros %lld correos. Acota el filtro para cubrir el resto.
fr: Filtre large — les %lld premiers e-mails ont été analysés. Affinez le filtre pour couvrir le reste.
hi: बड़ा फ़िल्टर — पहले %lld ईमेल स्कैन किए गए। बाकी को कवर करने के लिए फ़िल्टर संकीर्ण करें।
it: Filtro ampio — sono state analizzate le prime %lld email. Restringi il filtro per coprire il resto.
ja: 大きなフィルタ — 最初の %lld 件のメールをスキャンしました。残りを対象にするにはフィルタを絞ってください。
ko: 넓은 필터 — 처음 %lld개의 이메일을 스캔했습니다. 나머지를 포함하려면 필터 범위를 좁히세요.
pt_br: Filtro amplo — os primeiros %lld e-mails foram verificados. Restrinja o filtro para cobrir o restante.
zh_hans: 筛选范围较大——已扫描前 %lld 封邮件。缩小筛选范围以覆盖其余邮件。
zh_hant: 篩選範圍較大——已掃描前 %lld 封郵件。縮小篩選範圍以涵蓋其餘郵件。

source: Large Messages and ZIPs
de: Große Nachrichten und ZIPs
es: Mensajes grandes y ZIP
fr: Messages volumineux et ZIP
hi: बड़े संदेश और ZIP
it: Messaggi grandi e ZIP
ja: 大きなメッセージと ZIP
ko: 큰 메시지 및 ZIP
pt_br: Mensagens grandes e ZIPs
zh_hans: 大邮件与 ZIP
zh_hant: 大訊息與 ZIP

source: Large thread — showing the first %lld messages chronologically.
de: Großer Thread — die ersten %lld Nachrichten werden chronologisch angezeigt.
es: Hilo extenso — se muestran los primeros %lld mensajes en orden cronológico.
fr: Fil volumineux — affichage des %lld premiers messages par ordre chronologique.
hi: बड़ा थ्रेड — पहले %lld संदेश कालक्रम में दिखाए जा रहे हैं।
it: Conversazione lunga — vengono mostrati i primi %lld messaggi in ordine cronologico.
ja: 大きなスレッド — 最初の %lld 件のメッセージを時系列で表示しています。
ko: 긴 스레드 — 처음 %lld개의 메시지를 시간순으로 표시합니다.
pt_br: Conversa longa — mostrando as primeiras %lld mensagens em ordem cronológica.
zh_hans: 会话较长——按时间顺序显示前 %lld 封邮件。
zh_hant: 對話串較長——依時間順序顯示前 %lld 封郵件。

source: Large-message storage
de: Speicher für große Nachrichten
es: Almacenamiento de mensajes grandes
fr: Stockage des messages volumineux
hi: बड़े-संदेश संग्रहण
it: Archiviazione messaggi grandi
ja: 大きなメッセージの保存
ko: 큰 메시지 저장소
pt_br: Armazenamento de mensagens grandes
zh_hans: 大邮件存储
zh_hant: 大訊息儲存

source: Largest First
de: Größte zuerst
es: Más grandes primero
fr: Les plus volumineux d'abord
hi: सबसे बड़ा पहले
it: Più grandi prima
ja: サイズの大きい順
ko: 큰 순서
pt_br: Maiores primeiro
zh_hans: 最大优先
zh_hant: 最大優先

source: Last 7 Days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
hi: पिछले 7 दिन
it: Ultimi 7 giorni
ja: 過去 7 日間
ko: 최근 7일
pt_br: Últimos 7 dias
zh_hans: 过去 7 天
zh_hant: 過去 7 天

source: Last 30 Days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
hi: पिछले 30 दिन
it: Ultimi 30 giorni
ja: 過去 30 日間
ko: 최근 30일
pt_br: Últimos 30 dias
zh_hans: 过去 30 天
zh_hant: 過去 30 天

source: Last 90 Days
de: Letzte 90 Tage
es: Últimos 90 días
fr: 90 derniers jours
hi: पिछले 90 दिन
it: Ultimi 90 giorni
ja: 過去 90 日間
ko: 최근 90일
pt_br: Últimos 90 dias
zh_hans: 过去 90 天
zh_hant: 過去 90 天

source: Last Contact
de: Letzter Kontakt
es: Último contacto
fr: Dernier contact
hi: अंतिम संपर्क
it: Ultimo contatto
ja: 最終連絡
ko: 마지막 연락
pt_br: Último contato
zh_hans: 最后联系
zh_hant: 最後聯絡

source: Last Import Receipt...
de: Letzte Importquittung …
es: Último recibo de importación…
fr: Dernier reçu d'import…
hi: अंतिम आयात रसीद…
it: Ultima ricevuta di importazione…
ja: 最新の読み込みレシート…
ko: 마지막 가져오기 영수증…
pt_br: Último recibo de importação…
zh_hans: 上次导入回执…
zh_hant: 上次匯入收據…

source: Last intake %@
de: Letzter Eingang %@
es: Última entrada %@
fr: Dernière admission %@
hi: अंतिम इनटेक %@
it: Ultima acquisizione %@
ja: 最終受付 %@
ko: 마지막 접수 %@
pt_br: Última entrada %@
zh_hans: 上次收件 %@
zh_hant: 上次收件 %@

# Last message: %@, %@.
source: Last message: %1$@, %2$@.
de: Letzte Nachricht: %1$@, %2$@.
es: Último mensaje: %1$@, %2$@.
fr: Dernier message : %1$@, %2$@.
hi: आख़िरी संदेश: %1$@, %2$@।
it: Ultimo messaggio: %1$@, %2$@.
ja: 最後のメッセージ: %1$@、%2$@。
ko: 마지막 메시지: %1$@, %2$@.
pt_br: Última mensagem: %1$@, %2$@.
zh_hans: 最后一条消息:%1$@,%2$@。
zh_hant: 最後一則訊息:%1$@,%2$@。

source: Last scan: %@ ago
de: Letzter Scan: vor %@
es: Último escaneo: hace %@
fr: Dernière analyse : il y a %@
hi: अंतिम स्कैन: %@ पहले
it: Ultima scansione: %@ fa
ja: 最終スキャン: %@前
ko: 마지막 스캔: %@ 전
pt_br: Última varredura: há %@
zh_hans: 上次扫描：%@前
zh_hant: 上次掃描：%@前
